{
	"farmers" : {
		"-K3f5dGjhC4cHT7Rwd0P" : {
      "date_posted" : "11/11/15",
      "date_target" : "12/12/16",
      "full_name" : "Jolo Simeon",
	  "nick_name" : "Mang Jolo",
      "img_url" : "img/Akita.jpg",
      "location" : "Bataan",
      "raised" : "0",
      "status" : "0",
      "story" : "Shrek is love shrek is life"
    },
    "-K3fXRiLWStMUXbfkYYO" : {
      "date_posted" : "11/20/15",
      "date_target" : "11/23/15",
      "full_name" : "Juan Dela Cruz",
	  "nick_name" : "Mang Juan",
      "img_url" : "img/Akita.jpg",
      "location" : "Bulacan",
      "raised" : "0",
      "status" : "0",
      "story" : "Juan Dela Cruz is a 58 year old man who lives in Mindoro. He just bought a half hectare of land with the money he saved of years of farming alongside his family. \n\nWhen it was in the middle of the season, they lost most of their crops because of continuous rain in the area. The land he got was slightly lower than the \n\nsurrounding so the water came rushing down his land destroying the crops he and his family worked so hard to grow and cultivate. They are now only scraping by by \n\nasking friends and family for help."
    },
    "-K3fYFmwv0yR5AWMVmkz" : {
      "date_posted" : "09/08/15",
      "date_target" : "12/25/15",
      "full_name" : "Jaylica",
	  "nick_name" : "Test",
      "img_url" : "img/Akita.jpg",
      "location" : "Manila",
      "raised" : "0",
      "status" : "0",
      "story" : "Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life Shrek is love shrek is life "
    },
    "-K3fZX38WTkBFKfuz9Ok" : {
      "date_posted" : "",
      "date_target" : "",
      "full_name" : "a",
	  "nick_name" : "Mang Jolo",
      "img_url" : "img/Akita.jpg",
      "location" : "",
      "raised" : "0",
      "status" : "0",
      "story" : ""
    },
    "-K3f_eDr0NnUI9sHkPD4" : {
      "date_posted" : "",
      "date_target" : "",
      "full_name" : "yes",
	  "nick_name" : "Mang Jolo",
      "img_url" : "img/Akita.jpg",
      "location" : "",
      "raised" : "0",
      "status" : "0",
      "story" : ""
    },
    "-K3fafxqxSkHUyjsG5gZ" : {
      "date_posted" : "",
      "date_target" : "",
      "full_name" : "thankyou",
	  "nick_name" : "Mang Jolo",
      "img_url" : "img/Akita.jpg",
      "location" : "",
      "raised" : "0",
      "status" : "0",
      "story" : ""
    },
    "-K3fbPmgNB7UpnZy0iJL" : {
      "date_posted" : "",
      "date_target" : "",
      "full_name" : "thu",
	  "nick_name" : "Mang Jolo",
      "img_url" : "img/Akita.jpg",
      "location" : "",
      "raised" : "0",
      "status" : "0",
      "story" : ""
    }
	}
	
	
}